vse-elementy/_index-2.mermaid
sequenceDiagram
	Третий-->>+Первый: че ты, Первый?
	Первый-->>-Второй: че ты, Третий?
	Первый->>+Второй: че ты, Первый?
	Второй->>+Первый: че ты, Второй?
